Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Dasto leat kanála vel cuiggodan go leat válljen soameheames sáddenáiggiid .
nob: I tillegg har kanalen fått kritikk for valg av utilgjengelige sendetidspunkter .

source: Juovlamánus 2008 oaččui Radio Norge várrehusa Mediabearráigeahčus daningo sáddejedje ođassáddaga diibmu 00.15 .
nob: I desember 2008 mottok Radio Norge en advarsel fra Medietilsynet fordi nyhetssendingen ble sendt kl 00.15 .

source: Kringkastingsraporttas 2009 čállá Mediabearráigeahčču ahte “ Go dát fálaldat aivve lea bidjon hui árvvohis sáddenáiggiide , de ii sáhte dadjat ahte Radio Norge áimmahuššá dán prográmmagáibádusa . ”
nob: I Kringkastingsrapporten 2009 skriver Medietilsynet : ” Når dette tilbudet gjennomgående er lagt til svært perifere sendeflater , kan således ikke Radio Norge sies å ivareta dette programkravet . ”

source: ( Jorgalan , s.80 ) .
nob: ( s. 80 ) .

source: Sáddenáiggi leat maŋŋel sirdán , ja dál sáddejit diibmu 22 .
nob: Sendetidspunktet ble senere flyttet , og sendes nå kl 22.00 .

source: Jagi 2009 Allmennkringkastingsraporta ii leat leamaš oažžumis .
nob: Allmennkringkastingsrapporten for 2009 har ikke vært tilgjengelig .

source: Tabealla 2.3
nob: Tabell 2.3

source: Radio Norge - geatnegahtton prográmmalágideamit Diibmolohku sáddagiin mat leat oaivvilduvvon sámi albmogii
nob: Radio Norge – forpliktende programleveranser Antall timer med daglige sendinger for den samiske befolkningen

source: Ohcamuš 2004 2005 2006 30 9 28 23 Gáldu : Mediabearráigeahčču 2009
nob: Søknad 2004 2005 30 9 28 Kilde : Medietilsynet 2009 2.3.3

source: Maiddái P4:s lea konsešuvdna riikaviidosaš radiosáddagiidda – main veaháš unnit sáddenguovlu ja eai nu garra konsešuvdnagáibádusat .
nob: Også P 4 har konsesjon om riksdekkende radiosendinger – med noe lavere dekning og mindre strenge konsesjonskrav . Kanalen løser dette gjennom et ~ 34 ~

source: Kanála čoavdá dan go ovttasbargá sámegielat lagasradiostašuvnnain Guovdageainnu Lagasradioin ( GLR ) , mii buvttada ođassáddagiid .
nob: samarbeid med den samiskspråklige nærradiostasjonen Guovdageainnu Lagas Radio ( GLR ) , som produserer nyhetssendingene .

source: Konsešuvdna vuođul kanála lea geatnegahtton sáddet unnimusat 400 sáddaga jagis , ja oktiibuot unnimusat 20 diimmu beaivválaš sáddagiid .
nob: Ifølge konsesjonen er kanalen forpliktet til å sende minst 400 sendinger i året , og samlet minst 20 timer med daglige sendinger .

source: Kanála lea nagodan doalahit dán sihke 2007 ja 2008 , ja Mediabearráigeahčus eai lean 2008 makkárge moaitámušat .
nob: Dette har kanalen klart å overholde både i 2007 og 2008 , og Medietilsynet hadde i 2008 ingen merknader .

source: Tabealla 2.4 Lohku Ohcamuš 400
nob: Tabell 2.4

source: P 4 – Ođđasat sámegillii
nob: P 4 – nyheter på samisk

source: 2008 674 Sáddendiimmut Søknad 2007 20 23 ~ 34 ~
nob: Antall Søknad 2007 2008 400 634 674 Kilde : Medietilsynet 2009

source: 2008 23 Gáldu : Mediabearráigeahčču 2009
nob: Sendetimer Søknad 2007 2008 20 23 23

source: 2.4 Áviisafáladat Sámi áviisafálaldaga dahket oaivenjuolggaduslaččat guokte sámi beaiveáviissa , Ságat ja Ávvir .
nob: 2.4 Avistilbud Det samiske avistilbudet består i hovedsak av de to samiske dagsavisene Ságat og Ávvir .

source: Daid defineret dás sámi áviisan , daningo dat ožžot preassadoarjaga Kultuvra- ja girkodepartemeantas , ja daningo dain lea čielga sámi ulbmil .
nob: Disse defineres her som samiske aviser fordi de mottar pressestøtte av Kulturdepartementet , og fordi de har et rent samisk fokus .

source: Dasto vel almmuha Lokalavisen Nord-Salten eaŋkilsiidduid julevsámegillii , ja dat maid oažžu doarjaga stádabušeahta bokte .
nob: I tillegg publiserer Lokalavisa NordSalten , som også mottar støtte over statsbudsjettet , enkeltsider på lulesamisk , .

source: Nuoraidmagasiidna Š , áigečálus Nuorttanáste ja nissonmagasiidna Gábá almmuhit maiddái jámma buktagiid maidda ožžot doarjaga Sámedikkis .
nob: Dessuten utkommer ungdomsmagasinet Š , tidsskriftet Nuorttanáste og kvinnemagasinet Gábá med faste utgivelser som får finansiell støtte fra Sametinget .

source: Daid eat aŋkke leat váldán mielde dán artihkkalii daningo dieđut váilot .
nob: Disse er imidlertid ikke inkludert i denne artikkelen av hensyn til tilgjengelige data .

source: Ságat váldočállingiella lea dárogiella , earet moadde teavstta maid buvttadit sámegillii .
nob: Ságat utgis i hovedsak på norsk , med noen få innslag av samiskspråklige tekster .

source: Áviissas lea stuorámus deaddilanlohku dán guovtti beaiveáviissas , ja veaháš stuorat guovlu maid gokčá .
nob: Avisen har det høyeste opplagstallet av de to samiske dagsavisene og et noe større dekningsområde .

source: Das lea váldokantuvra Porsáŋggus ja báikkálaškantuvrrat Deanus ja Evenáššis , ja dasto vel doaimmaheaddjit Kárášjogas , Romssas , Snoases ja Lulli-Norggas .
nob: Den har hovedkontor i Porsanger og distriktskontorer i Deatnu / Tana og Evenášši / Evenes samt journalister med tilhold i Kárášjohka / Karasjok Romsa / Tromsø Snåase / Snåsa og SørNorge .

source: Áviissa vuođđudedje 1956 . Duohken lei “ Utvalget for samisk avis ” maid Finnmárkku fylkadiggi lei nammadan ( sagat.no ) .
nob: Avisen ble etablert i 1956 , med bakgrunn i ” Utvalget for samisk avis ” , nedsatt av Finnmark fylkesting ( sagat.no ) .

source: Áviissa eaiggádit odne suohkanat ja fylkasuohkanat ( sullii 47 % sámi kulturorganisašuvnnat ( sullii 10 % ja priváhta oasuseaiggádat ( sullii 43 % ii ovttasge stuorát eaiggáduššanoassi go 4 % Ságat ruovttusiidu muitala ahte áviissas leat 24 bargi .
nob: Avisen er i dag eid av kommuner og fylkeskommuner ( ca. 47 % samiske kulturorganisasjoner ( ca. 10 % og private aksjonærer ( ca. 43 % ingen med en høyere eierandel enn 4 % Ságat har ifølge hjemmesiden 24 ansatte .

source: Ávvir čállá davvisámegillii ja das leat váldokantuvrrat Guovdageainnus ja Kárášjogas , ja báikkálaškantuvrrat Deanus ja Romssas .
nob: Ávvir skriver på nordsamisk og har hovedkontor i Guovdageaidnu / Kautokeino og Kárášjohka / Karasjok samt distriktskontorer i Deatnu / Tana og Romsa / Tromsø .

source: Áviissa ásahedje ovttastumi bokte , gaskal ovdalaš Min Áigi ja Áššu áviissaid , ja almmuhuvvui vuosttaš gearddi guovvamánu 6. beaivvi 2008 .
nob: Avisen ble til gjennom fusjonen mellom de tidligere avisene Min Áigi og Áššu , og ble første gang ~ 35 ~ utgitt 6 .

source: Min Áigi lei áiggistis Sámi Áigi čállosa joatkka , mii reastaluvai jagi 1993 .
nob: Min Áigi var i sin tid en videreføring av Sámi Áigi , som gikk konkurs i 1993 .

source: Sámi Áigi ásahedje 1979:s ja lei Ottosen oaivilis ” ektefødt barn av den nye samiske mobiliseringen fra 1970- og 1980-årene ” ( Ottosen 1996:478 ) .
nob: Sámi Áigi ble etablert i 1979 og var ifølge Ottosen et ” ektefødt barn av den nye samiske mobiliseringen fra 1970- og 1980 årene ” ( Ottosen 1996:478 ) .

source: Maŋŋel 1993 reastaluvvama válddii Min Áigi badjelasas reastaluvvama bázahusaid .
nob: Etter konkursen i 1993 overtok Min Áigi konkursboet .

source: Seamma jagi ásahedje maiddái Áššu , vai hábmejedje “ journalisttalaš molssaeavttu Min Áigái ” ( Skogerbø 2000 ) .
nob: Samme år ble Áššu etablert for å skape “ et journalistisk alternativ til Min Áigi ” ( Skogerbø , 2000 ) .

source: Ávvira eaiggádit Altaposten ( 33 % ja Finnmark Dagblad ( 33 % ja dasto vel Norgga Boazosápmelaččaid Riikasearvi ja Sis-Finnmárkku Ovddidanfitnodat ( oktiibuot 33 % Ruovttusiidu muitala ahte geassemánu 2010 ledje áviissas 19 bargi .
nob: Ávvir er eid av Altaposten ( 33 % og Finnmark Dagblad ( 33 % samt Norske Reindriftsamers Landsforbund og Indre Finnmark investeringsselskap ( til sammen 33 % På hjemmesiden er det per juni 2010 oppført 19 ansatte .

source: Landslaget for Lokalaviser ja Mediebedriftenes Landsforening almmuhit jahkásaččat deaddilanloguid mat maiddái muitalit Ságat ja Ávvira birra .
nob: 2.4.1 Økt opplag for Ságat – nedgang for samiskspråklige aviser Landslaget for lokalaviser og Mediebedriftenes Landsforening publiserer årlig opplagstall som omfatter både Ságat og Ávvir .

source: Deaddilanlogut muitalit galle gáhppálaga gaskamearálaččat vuvdet abonnemeanttain ja luovosvuovdimiin juohke almmuheamis , ovtta jagis .
nob: Opplagstallet angir antall eksemplarer som i gjennomsnitt blir solgt gjennom abonnement og løssalg per utgivelse i løpet av et år .

source: Deaddilanlogut čájehit ahte Ságat lea áibbas čielgasit stuorámus dán guovtti beaiveáviissas , badjel beali stuorát go Ávvir .
nob: Opplagstallene viser at Ságat er klart størst av de to samiske dagsavisene , over dobbelt så stor som Ávvir .

source: Áviisa lea oalle bures ovdánan álggu rájes jagi 2000 , vaikko vel obbalaš deaddilanlogut Norggas gahčče seamma áigodagas .
nob: Avisen har hatt en rimelig sterk vekst siden begynnelsen av 2000 , på tross av at de samlede opplagstallene i Norge har falt i samme periode .

source: Seammás lea Ávvir hui unnán nagodan olahit ollislaš deaddileami mii lei ovdavázziin Min Áiggis ja Áššus . Ávvira deaddilanlohku jagi 2009 lei illá stuorát go dan maid Min Áigi akto dagai ovdal ovttastusa 2008 .
nob: Samtidig har Ávvir i svært liten grad klart å fange opp det samlede opplaget som forgjengerne Min Áigi og Áššu hadde , og hadde i 2009 et opplag som knapt var større enn det Min Áigi alene hadde før fusjonen i 2008 .

source: Tabealla 2.5 Áviisa Áššu Min Áigi Ávvir Ságat Obbalaččat Min Áigi + Áššu
nob: Tabell 2.5 Avis Áššu Min Aigi Ávvir Ságat Totalt Min Áigi + Áššu

source: Deaddilanlogut 2000 969 964 2379 4312
nob: Opplagstall 2000 969 964 2379 4312

source: Gáldut : Sigurd Høst ( 2010 ) , Mediebedriftenes Landsforening ja Landslaget for lokalaviser dieđuin .
nob: Kilder : Sigurd Høst ( 2010 ) fra Mediebedriftenes Landsforening og Landslaget for lokalaviser ~ 36 ~

source: Obbalaš deaddileapmi dán guovtti sámi beaiveáviissas lei 2009 3 932 gáhppálaga .
nob: Det totale opplaget for de to samiske dagsavisene var i 2009 på 3 932 eksemplarer .

source: Jus buohtastahttá , de oaidná ahte gaskamearálaš deaddileapmi norgga áviissain lei 11 818 jagis 2009 .
nob: Til sammenligning var det gjennomsnittlige opplaget for norske aviser på 11 818 i 2009 .

source: Obbalaš deaddilanlohku lei seamma dásis go jagi ovdal , muhto mearkkašahtti vuollelis jagi 2007 go obbalaš deaddileapmi gahčai 18,7 % 4829 rájes 3926 gáhppálahkii .
nob: Det samlede opplagstallet var på nivå med året før , men markant lavere enn i 2007 , da det samlede opplaget falt med 18,7 % fra 4 829 til 3 926 eksemplarer .

source: Gahččama sivvan lea vuosttažettiin dat go Ávvira deaddilanlohku lei ollu vuollelis go ovdavázziid Áššu ja Min Áiggi logut ovdal ovttasteami .
nob: Fallet skyldes først og fremst at opplaget i Ávvir var betydelig lavere enn det forgjengerne Áššu og Min Áigi hadde før fusjonen .

source: 2007 lei dán guovtti áviissas deaddilanlohku mii dagai oktiibuot 2112 gáhppálaga , dan bottu go Ávviris lei 1204 jagi 2009 , njiedjan 43 % .
nob: I 2007 hadde de to avisene et samlet opplag på 2 112 eksemplarer , mens Ávvir hadde 1 204 i 2009 , en nedgang på 43 % .

source: Ávvir vuvddii maŋŋel ovttasteami duššo 100 eanet gáhppálaga go Min Áigi akto vuvddii jagi 2007 .
nob: Ávvir solgte etter fusjonen bare 100 flere eksemplarer enn det Min Áigi alene gjorde i 2007 .

source: Mii dasa lea sivalaš , lea váttis mearrádallat .
nob: Hva som er årsaken til dette , er vanskelig å fastslå .

source: Ávvira 2 dieđut muitalit ahte eai leat dahkan makkárge erenoamáš analysaid das .
nob: Det er ifølge Ávvir 2 heller ikke blitt gjort en spesifikk analyse av dette .

source: Áviisa báhkkoda aŋkke ahte muhtin lohkkit dolle goappaš áviissaid ovdal ovttasteami , ja maŋŋel oastigohte duššo ovtta áviissa , baicca go guokte nugo ovdal .
nob: Avisen uttrykker imidlertid at enkelte lesere hadde tilgang til begge avisene før fusjonen , og at de gikk over til å kjøpe én avis i stedet for to som tidligere .

source: Dasto vel leat ožžon lohkkiin dieđuid ahte muhtin oassi váillaha eanet báikkálašáššiid iežaset ruovttubáikkiin .
nob: I tillegg har man fått tilbakemeldinger om at en del savner mer lokalstoff om hjemstedet sitt .

source: Dovddolaš ( oasse ) čilgehus sáhttá leat ahte Áššus ja Min Áiggis ledje oalle guovttelágán profiillat main beroštedje guovttelágán lohkkiidjoavkkut .
nob: En rimelig ( del ) forklaring kan være at Áššu og Min Áigi hadde til dels svært forskjellige profiler og henvendte seg til ulike lesergrupper .

source: Skogerbø ( 2000 ) vásihii ahte Áššu garrasit čalmmustahtti kultuvrra , boazodoalu ja Guovdageainnu báikkálašáššiid , juosgo Min Áigi govččai govddit áššeguovllu mas eanet čalmmustahtii oppalaš sámepolitihka ja olahii stuorát geográfalaš guovllu .
nob: Skogerbø ( 2000 ) observerte at Áššu fokuserte sterkt på kultur , reindrift og lokalstoff fra Kautokeino , mens Min Áigi dekket et bredere saksområde med større vekt på generell samepolitikk og hadde en større geografisk rekkevidde .

source: Muhtin lohkkit sáhtte danin dovdat ahte ođđa áviisa ii heive sin preferánssaide , ja danin eai lohkagoahtán Ávvira .
nob: Enkelte lesere kan dermed ha følt at den nye avisen ikke sammenfalt med deres preferanser , og at de dermed ikke gikk over til å lese Ávvir .

source: Seammás go sámegielat áviisafálaldaga leavvan orru bisánan , de goit dárogielat áviissa Ságat deaddilanlogut leat sakka lassánan jagi 2000 rájes .
nob: Samtidig som utbredelsen av det samiskspråklige avistilbudet ser ut til å ha stagnert , har opplaget til den norskspråklige avisen Ságat økt markant siden år 2000 .

source: Ságat áviissa deaddilanlohku lea dán áigodagas lassánan 14,7 % mii lea alla lohku go buohtastahttá Norgga obbalaš deaddilanloguin mii gahčai 15,5 % seamma áigodagas ( Sigurd Høst , 2010 ) .
nob: Ságat har i perioden økt opplaget med 14,7 % som er relativt høyt tatt i betraktning at det totale opplagstallet i Norge falt med 15,5 % i samme periode ( Sigurd Høst , 2010 ) .

source: Jáhkkimis leat ollu ákkat Ságaha ovdáneapmái , mat dáidet fátmmastit sihke olgguldas servvodatdilálašvuođaid ja siskkáldas kvaliteahtaid áviissas ja redakšuvnnas .
nob: Sannsynligvis er det flere årsaker til Ságats vekst . De omfatter trolig både ytre samfunnsforhold og interne kvaliteter ved selve avisen og redaksjonen .

source: Okta ášši maid aŋkke lea veara fuomášit , lea ahte Ságat čállá dárogillii , ja dasto ii deaivva seamma gielalaš oaziid go Ávvir .
nob: Et punkt det likevel er verdt å bite seg merke i , er at Ságat skriver på norsk og dermed ikke møter de samme språklige barrierene som Ávvir .

source: Áviisa sáhttá dainnalágiin irgalit dan stuora oassái sámi álbmogis , sidjiide geat eai hálddaš sámegiela , seammás go das lea buoret vejolašvuohta olahit sin geat eai leat sápmelaččat , muhto geain lea beroštupmi sámi dilálašvuođaide .
nob: Avisen kan dermed henvende seg til den store delen av den samiske befolkningen som ikke behersker samisk , samtidig som den i større grad har mulighet til å henvende seg til et ikke-samisk publikum som interesserer seg for 2 Ifølge

source: Dalá redakšuvdnačálli Ságat áviissas , Oddgeir Johansen , dajai muhtin jearahallamis Eli Skogerbøain 1999 ahte “ Áviisa galgá leat fálaldat daidda oallut sápmelaččaide geat eai huma , eaige loga sámegiela , ja sidjiide geat eai leat sápmelaččat , muhto geain lea beroštupmi sámepolitihkkii ” .
nob: samiske forhold . Daværende redaksjonssekretær i Ságat , Oddgeir Johansen , sa i et intervju med Eli Skogerbø i 1999 : ” Avisen skal være et tilbud til de mange samer som ikke snakker samisk eller leser samisk , og til ikke-samer som er interessert i samepolitikk . ”

source: Sierra sáhttet deaddilanlogut doarjut dan ahte Ságat lea lihkostuvvan dáinna strategiijain .
nob: Isolert kan opplagstallene gi støtte til at Ságat har lyktes med denne strategien .

source: Áigodagas maŋŋel jahkeduhátmolsašumi lea oalle garrasit lassánan dihtomielalašvuohta sápmelašvuhtii , mii earet eará oidno Sámedikki jienastuslogu lassáneamis .
nob: I perioden etter årtusenskiftet har det vært en relativt sterk samisk bevisstgjøring , noe som blant annet reflekteres gjennom økningen i Sametingets valgmanntall .

source: Sámedikki dieđuin lea jienastuslohku lassánan 40 % 2001 válgga rájes 2009 válgga rádjái , 9921 rájes 13 890 čálihuvvon olbmui .
nob: Ifølge Sametinget økte valgmanntallet med 40 % fra valget i 2001 til 2009-valget – fra 9 921 til 13 890 innmeldte .

source: Seammás leat eanet sámi gažaldagat leamaš almmolaš digaštallamiin , erenoamážit Finnmárkkus .
nob: Samtidig har flere samiske spørsmål vært gjenstand for allmenn debatt , særlig i Finnmark .

source: Finnmárkkulága ásaheapmi ja bargu ođđa Minerálalágain leat ovdamearkkat dakkár gažaldagain mat leat boktán garra beroštumi . Lea ágga doaivut ahte oallugat sis geat beroštit dakkár jearaldagain gávdnet dieđuid Ságat áviissas .
nob: Innføringen av finnmarksloven og arbeidet med den nye mineralloven er eksempler på saker som har skapt stort engasjement , og det kan være grunn til å tro at mange som interesserer seg for slike spørsmål , finner informasjon gjennom Ságat .

source: Dasa lassin čájeha Skogerbø analysa jagi 2000 2 Váldoredaktevra Sara Beate Eira dieđut telefuvnna bokte ~ 37 ~
nob: I tillegg viste Skogerbøs analyse fra 2000 at Ságat hadde en relativt lav oppslutning i hjemkommunen Porsanger .

source: 2.4.2 Beroštupmi áviissaide Maŋŋel Skogerbøa raporta ( 2000 ) eai leat dahkkon makkárge goatnjedis lohkkiidguorahallamat .
nob: 2.4.2 Avisenes oppslutning Det er ikke blitt gjennomført noen omfattende offentlige leserundersøkelser siden Skogerbøs rapport ( 2000 ) .

source: Su raporta čájeha goitge ahte daid áviissaid , mat odne leat sámi beaiveáviissat ( Ságat , Min Áigi ja Áššu ) , dalle lohke eanemusat Finnmárkkus .
nob: Denne rapporten viste imidlertid at det som i dag utgjør de samiske dagsavisene ( Ságat , Min Áigi og Áššu ) , den gang i hovedsak ble lest i Finnmark .

source: Erenoamážit guoská dát sámegielat áviissaide main lei váldodeaddu SisFinnmárkkus .
nob: Særlig gjaldt dette de samiskspråklige avisene , som hadde sin hovedtyngde i Indre Finnmark .

source: Oassi mii dieđihii ahte lohke Min Áiggi dávjá ( guovtti geardde dahje dávjjibut vahkkus ) lei 62 % Guovdageainnus ja 38 % Kárášjogas . Vástideaddji logut Áššu áviisii leat 24 % ja 63 % .
nob: Andelen som oppga at de leste Min Áigi ofte ( to eller flere ganger i uken ) , var henholdsvis 62 % og 38 % i Karasjok og Kautokeino , mens tilsvarende for Áššu var 24 % og 63 % .

source: Deanus ja Lulli-Norggas dieđihedje dasa lassin 18 % ja 15 % ahte sii lohke Min Áiggi dávjá , ja doppe lei oassi vuollel logi proseantta .
nob: I Tana og Sør-Norge oppga dessuten henholdsvis 18 % og 15 % at de leste Min Áigi ofte .

source: Eará guovlluin ledje logut birrasiid logi proseantta dahje vuollel .
nob: . I de øvrige områdene var dette tallet på rundt 10 % eller under .

source: Erenoamážit lei lohku vuollin Gaska-Nordlánddas , Lullisámeguovllus , Porsáŋggus ja Davvi-Romssas .
nob: Særlig lavt var det i Midtre-Nordland , Sørsameområdet , Porsanger og Nord-Troms .

source: Dain guovlluin dadje njeallje olbmo logi olbmos ahte eai goassege lohkan áviissaid ( eai dávjá , eaige hárve ) .
nob: I disse områdene oppga fire av ti at de aldri leste avisene .

source: Ságahis lei oalle ollu viidát beroštupmi lohkkiin , muhto váldodeaddu lei Finnmárkkus , erenoamážit Deanus gos olles 66 % vástidedje ahte lohke áviissa dávjá .
nob: Ságat hadde en god del bredere leseroppslutning , men med hovedvekt på Finnmark , særlig Tana , hvor hele 66 % svarte at de leste avisen ofte .

source: Áviissas beroštedje goitge unnimusat Lullisámeguovllus gos duššo 7 % vástidedje ahte lohke áviissa dávjá , lassin dasa ahte duššo 59 % lohke áviissa hárve ( 2-5 gearddi mánus dahje hárvebat ) .
nob: Avisen hadde imidlertid svakest oppslutning i Sørsameområdet , hvor bare 7 % svarte at de leste avisen ofte , i tillegg til at bare 59 % leste den en sjelden gang ( to – fem ganger i måneden eller sjeldnere ) .

source: Ii leat vejolaš dadjat maidege dan birra leago dat gustojeaddji odne , ja lea sávahahtti oažžut ođđa guorahallama , geahččalit man muddui olles sámi álbmogis lea sámi áviisafálaldat .
nob: Det er ikke mulig å si noe om hvorvidt dette er gyldig i dag , og det er ønskelig med en ny undersøkelse for å teste i hvilken grad hele den samiske befolkningen har et samisk avistilbud .

source: Dán guovtti sámi beaiveáviissa márkan lea ráddjejuvvon , ja lea váttis áviissaide addit adekváhta fálaldaga kommersieallas dásis .
nob: 2.4.3 Avisenes rammevilkår Markedet for de to samiske dagsavisene er sterkt begrenset , og det er vanskelig for avisene å gi et adekvat tilbud på kommersiell basis .

source: Áviissat gokčet oalle stuora guovlluid , gos goappaš áviissat leat ásahan eanet báikkálaškantuvrraid , vaikko vel dáin áviissain ii leatge stuorát deaddilanlohku go unna norgga báikkálašáviissain .
nob: Avisene dekker forholdsvis store områder , der begge har etablert flere lokalkontorer , uten at de har større opplag enn små norske lokalaviser .

source: Dasto vel dagaha sámegiella liigegoluid jorgaleami dihte , erenoamážit Ávvirii mii čállá aivve sámegillii .
nob: I tillegg skaper samisk språk merarbeid i form av oversetting , særlig for Ávvir , som utelukkende skriver på samisk .

source: Áviissain lea danin sorjjasvuohta almmolaš preassadoarjagii .
nob: Avisene er derfor avhengige av den offentlige pressestøtten .

source: Jagi 2009 lei dat obbalažžat 21,6 miljovnna ruvnno .
nob: I 2009 var denne på totalt 21,6 millioner kroner .

source: Preassadoarjaga ulbmil lea ahte “ doarjja sámi áviissaide ja sámegielat áviisasiidduide galgá láhčit dili demokráhtalaš digaštallamiidda , oaivilhuksemiidda ja giellaovdáneapmái sámi servvodagas ” ( Sámi áviissaid doarjaga láhkaásahus ) .
nob: Formålet med pressestøtten er at ” tilskuddet til samiske aviser og samisk språklige avissider skal legge til rette for demokratisk debatt , meningsdanning og språkutvikling i det samiske samfunnet . ” ( Forskrift om tilskudd til samiske aviser . )

source: Preassadoarjja lea maŋemus jagiid lassánan mihtilmasat .
nob: Pressestøtten har de siste årene økt betraktelig .

source: Jagi 2000 rájes lea obbalaš juolludeapmi lassánan 8 miljovnna ruvnnos 21,6 miljovnna ruvdnui .
nob: Siden år 2000 har den totale bevilgningen økt fra 8 millioner kroner til 21,6 millioner kroner .

source: Erenoamážit lei nanu lassáneapmi 2007 rájes 2008 rádjái , go preassadoarjja lassánii 13,9 miljovnna ruvnnos 18,9 miljovnna ruvdnui .
nob: Særlig var det en solid økning fra 2007 til 2008 , da pressestøtten økte fra 13,9 millioner kroner til 18,9 millioner kroner .

source: Dát attii dilálašvuođa sihke Ságat áviisii ja Ávvirii lasihit almmuhemiid , ja almmuhišgohtege viđa gearddi vahkkus .
nob: Dette ga rom for at både Ságat og Ávvir kunne øke tallet på utgivelser til fem ganger i uken .

source: Ovdal almmuhedje Ságat áviissa golmma geardde vahkkus ja sihke Min Áiggi ja Áššu almmuhedje guovtti geardde vahkkus .
nob: Tidligere utkom Ságat tre ganger ukentlig , mens både Min Áigi og Áššu ble utgitt to ganger .

source: Ruhtadoarjaga juhket vuođđoruhtajuolludemiid bokte , maid juhket dássedit gaskal daid main lea riekti oažžut doarjaga .
nob: Støtten fordeles gjennom et grunntilskudd som deles likt mellom de støtteberettigede , samt et variabelt tilskudd som gis på grunnlag av antall sider på samisk .

source: Dát mielddisbuktá ahte Ávvir oažžu eanet doarjaga go Ságat .
nob: Dette medfører at Ávvir får mer i støtte enn Ságat .

source: Jagi 2009 oaččui Ávvir 12,3 miljovnna ruvnno , dan bottu go Ságat oaččui 9 miljovnna ruvnno .
nob: I 2009 mottok Ávvir 12,3 millioner kroner , mens Ságat fikk 9 millioner kroner .

source: Dasa lassin vuostáiválddii Nuorttanáste 250 000 ruvnno ja Avisa Nord-Salten oaččui 378 000 ruvdnosaš doarjaga .
nob: I tillegg mottok Nuorttanáste 250 000 kroner og Lokalavisa NordSalten 378 000 kroner i støtte . ~ 39 ~
